-- phpMyAdmin SQL Dump
-- version 4.0.6
-- http://www.phpmyadmin.net
--
-- Хост: p138136.mysql.ihc.ru
-- Время создания: Окт 26 2013 г., 12:51
-- Версия сервера: 5.5.30-30.1-log
-- Версия PHP: 5.3.23

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;


-- Структура таблицы `golostop`
--

CREATE TABLE IF NOT EXISTS `golostop` (
  `name` text CHARACTER SET cp1251 NOT NULL,
  `golos` int(11) NOT NULL,
  `bonus` varchar(255) NOT NULL,
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `posl` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=55 ;

--
-- Дамп данных таблицы `golostop`
--

INSERT INTO `golostop` (`name`, `golos`, `bonus`, `id`, `posl`) VALUES
('loger', 14, '4.4375', 7, '2013-10-25 23:25:20'),
('Sit31', 7, '22', 31, '2013-10-24 09:47:28'),
('EMPORIX', 3, '410', 30, '2013-10-20 11:31:47'),
('ARTEX', 1, '400', 29, '0000-00-00 00:00:00'),
('alekc', 9, '40', 32, '2013-10-25 16:29:06'),
('rf109', 2, '10', 33, '2013-10-18 13:11:03'),
('stiff31', 1, '5', 34, '2013-10-16 12:16:07'),
('samsung103', 1, '5', 35, '2013-10-17 08:31:56'),
('oslik', 1, '5', 36, '2013-10-17 09:41:07'),
('qwertem123', 4, '20', 37, '2013-10-25 14:22:42'),
('scuderia', 1, '5', 38, '2013-10-17 13:58:34'),
('montague', 1, '5', 39, '2013-10-18 02:47:47'),
('dimon_31rus', 3, '15', 40, '2013-10-18 10:50:23'),
('opaker', 1, '5', 41, '2013-10-19 10:18:29'),
('maksss', 1, '5', 42, '2013-10-19 11:56:05'),
('gold_master', 2, '10', 43, '2013-10-21 09:40:41'),
('gontar', 1, '5', 44, '2013-10-20 10:44:58'),
('usagee', 1, '5', 45, '2013-10-20 11:13:58'),
('theslash', 1, '5', 46, '2013-10-20 12:37:15'),
('nikita2282', 2, '6', 47, '2013-10-25 13:40:40'),
('sasha999', 4, '20', 48, '2013-10-25 15:45:37'),
('goodie', 2, '0.5', 49, '2013-10-23 17:33:50'),
('radiman', 7, '33', 50, '2013-10-26 05:51:58'),
('maynpayn', 2, '10', 51, '2013-10-25 14:14:28'),
('simba', 1, '5', 52, '2013-10-24 12:51:56'),
('simulant11', 1, '1', 53, '2013-10-25 19:25:44'),
('_banan4ik_', 1, '5', 54, '2013-10-26 07:52:07');

-- --------------------------------------------------------

--
-- Структура таблицы `realmoney`
--

CREATE TABLE IF NOT EXISTS `realmoney` (
  `name` text CHARACTER SET cp1251 NOT NULL,
  `balance` int(11) NOT NULL DEFAULT '0',
  `id` int(11) NOT NULL AUTO_INCREMENT,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

-- --------------------------------------------------------

--
-- Структура таблицы `shop`
--

CREATE TABLE IF NOT EXISTS `shop` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` text CHARACTER SET cp1251 NOT NULL,
  `cost` text CHARACTER SET cp1251 NOT NULL,
  `ammount` text CHARACTER SET cp1251 NOT NULL,
  `image` text CHARACTER SET cp1251 NOT NULL,
  `realid` varchar(11) CHARACTER SET cp1251 NOT NULL,
  `background` varchar(30) CHARACTER SET cp1250 NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=187 ;

--
-- Дамп данных таблицы `shop`
--

INSERT INTO `shop` (`id`, `name`, `cost`, `ammount`, `image`, `realid`, `background`) VALUES
(1, 'Трава', '2', '64', '/shop/img/1705dd59ab7eb5efc024ac6b2d6bd12b.png', '2', ''),
(7, 'Земля', '2', '64', '/shop/img/90d5cf205aa6024af894c8e646f24c6d.png', '3', ''),
(8, 'Булыжник', '2', '64', '/shop/img/76a5e705f4fd35ef512a58c1b821f4f4.png', '4', ''),
(9, 'Доски', '3', '64', '/shop/img/a94d318ff9d4385d4b55f0c2a12dfa10.png', '5', ''),
(10, 'Гравий', '2', '64', '/shop/img/219f6fe414efd5f46399a868e393b244.png', '13', ''),
(11, 'Золотая Руда', '1', '10', '/shop/img/cd9c0ea91277c8c13adac7e1a8d362ab.png', '14', ''),
(12, 'Железная Руда', '1', '10', '/shop/img/cd9c0ea91277c8c13adac7e1a8d362ab.png', '15', ''),
(13, 'Угольная руда', '1', '5', '/shop/img/d36f66ededf575a041ca356666fa37a5.png', '16', ''),
(14, 'Древесина', '8', '64', '/shop/img/e4b7a9164e77abcf29bfc2b0ba0c597e.png', '17', ''),
(15, 'Листва', '5', '64', '/shop/img/5cd170e51ce43efc676f078f5166b039.png', '18', ''),
(16, 'Стекло', '8', '64', '/shop/img/f23d6081871fe9b4c092332310930516.png', '20', ''),
(17, 'Лазуритовая руда', '20', '64', '/shop/img/6e5b2f7703df32d7183d5a324519f575.png', '21', ''),
(18, 'Лазуритовый блок', '2', '5', '/shop/img/b08f03c60a7cab0f99c6a6b8e9d65cc9.png', '22', ''),
(19, 'Раздатчик ', '15', '64', '/shop/img/04af604f9d21bce7d7d304b1d03a3ca7.png', '23', ''),
(20, 'Раздатчик ', '4', '64', '/shop/img/03ba2405c7555e0ddc46eccb0f20ef69.png', '24', ''),
(21, 'Раздатчик ', '5', '10', '/shop/img/3c988e2bdc2f8a2baa430fa488b7ea4b.png', '25', ''),
(22, 'Кровать', '5', '1', '/shop/img/9c4f3195dbe85eb2276d52315793dc16.png', '26', ''),
(23, 'Электрические рельсы', '15', '64', '/shop/img/23094bc3263d4003999cf3151d721348.gif', '27', ''),
(24, 'Нажимные рельсы', '15', '64', '/shop/img/003e1cade439fb25cbe1a586e607bdc1.png', '28', ''),
(25, 'Паутина', '15', '64', '/shop/img/1d61f8801d5cfb8f5f51eb1ae0427cfb.png', '30', ''),
(26, 'Липкий поршень', '10', '64', '/shop/img/1024aa2087adb100fba873541f49fc29.png', '29', ''),
(27, 'Деревянная дверь', '5', '64', '/shop/img/d7a3d2ae5f951335e2081ef67108e565.png', '64', ''),
(28, 'Лестница', '10', '64', '/shop/img/163fe9570372787b6d728baafa6f42dd.png', '65', ''),
(29, 'Каменные ступени', '10', '64', '/shop/img/53968021d3d0fba17c9a0d0cd7e741c3.png', '67', ''),
(30, 'Табличка', '5', '64', '/shop/img/5fe45c5d493bcce49616df3b00542374.png', '68', ''),
(31, 'Рычаг', '5', '64', '/shop/img/e62352873a70aa5083b7cbc30a4391f3.png', '69', ''),
(32, 'Железная дверь', '1', '1', '/shop/img/2487259c0109c3374058e6002bc10b1a.png', '71', ''),
(33, 'Красная руда', '1', '10', '/shop/img/48572af6e61ed3816504eda67f4043a5.png', '73', ''),
(34, 'Кнопка', '4', '64', '/shop/img/613b23dae5422e61d8808342c4650549.png', '77', ''),
(35, 'Снег', '3', '64', '/shop/img/36d0a22eb820815b469ccdfd0d13ed2f.png', '78', ''),
(36, 'Лед', '10', '64', '/shop/img/75ba13694d17f21dbf6b94331a116574.png', '79', ''),
(37, 'Снег (блок)', '5', '64', '/shop/img/a840fbc3c2a5c98679d8258084aba7c1.png', '80', ''),
(38, 'Кактус', '5', '64', '/shop/img/84dc5b150c29d5587a38d841395c265b.png', '81', ''),
(39, 'Глина (блок)', '10', '64', '/shop/img/f415e9fec87385370e92d185fb982272.png', '82', ''),
(40, 'Проигрыватель ', '1', '1', '/shop/img/e5cb981bbebc585f17de83550a989f2c.png', '84', ''),
(41, 'Забор', '6', '64', '/shop/img/c3967e55454742842e1c2cb33c1d6b3d.png', '85', ''),
(42, 'Тыква', '6', '64', '/shop/img/6cdf884b92286f3f7dcfa1d0d6ee774a.png', '86', ''),
(43, 'Адский камень', '6', '64', '/shop/img/4b5e68f0c655e8a89db7dda706b0b2ec.png', '87', ''),
(44, 'Песок души', '7', '64', '/shop/img/9343a2902110dfeb3c8e6e1b04075c1d.png', '88', ''),
(45, 'Светокамень', '15', '64', '/shop/img/d53c720b6fa7fa6e65a8dc884b5bfbb0.png', '89', ''),
(46, 'Портал', '40', '1', '/shop/img/207c149d91a1836e95e7380dbfea424a.png', '90', ''),
(47, 'Торт', '1', '5', '/shop/img/1834d36f46ede7f69fb04f5824e9994b.png', '92', ''),
(48, 'Поршень', '5', '64', '/shop/img/419d4a0dfba610fff94a694b87b2a7a2.png', '33', ''),
(49, 'Шерсть', '10', '64', '/shop/img/2dd72e1fffd3fe2aea918ba0245708eb.png', '35', ''),
(50, 'Одуванчик', '2', '64', '/shop/img/272c0eb6145a794d89ec561a9fd2b9e6.png', '37', ''),
(51, 'Роза', '2', '64', '/shop/img/d8d59a04e0f63e5e78c470c70e236546.png', '38', ''),
(52, 'Золотой блок', '6', '4', '/shop/img/c85855802369b9a3d596a73c8b3de0a9.png', '41', ''),
(53, 'Железный блок', '6', '10', '/shop/img/be2e7c5a77f34bd7d7ba36a5e8b14030.png', '42', ''),
(54, 'Плита', '5', '64', '/shop/img/50fd56084d22aef82a729a701e926af9.png', '44', ''),
(55, 'Кирпич', '15', '64', '/shop/img/b86c4dd986f7fd0c005d2b73aa5d01ff.png', '45', ''),
(56, 'Книжный шкаф', '10', '64', '/shop/img/1807981d7c2c75088f4c2225540101c9.png', '47', ''),
(57, 'Обсидиан', '15', '64', '/shop/img/d7a63ab30027346544a67151bbbe69f5.png', '49', ''),
(58, 'Факел', '5', '64', '/shop/img/f66d55be964b36d037754b618ece4dda.png', '50', ''),
(59, 'Деревянные ступени ', '5', '64', '/shop/img/ebf920fb855b1be8ebf6eb4325d699b4.png', '53', ''),
(60, 'Сундук', '5', '64', '/shop/img/ee97357182731be86f356ee5cd69a1a3.png', '54', ''),
(61, 'Алмазная руда', '4', '1', '/shop/img/8ee2c28778b10f21aad15197355e9577.png', '56', ''),
(62, 'Алмазный блок', '18', '1', '/shop/img/32b3a8f802e88e6ffca10b06719edf7f.png', '57', ''),
(63, 'Каменный кирпич', '10', '64', '/shop/img/0c2c96673a8604e9f50110cb2e5a829e.png', '98', ''),
(64, 'Железная решётка', '10', '64', '/shop/img/231bcd70daeece7ac10a8b278632c94d.png', '101', ''),
(65, 'Стеклянная панель', '10', '64', '/shop/img/db749ce387a7dd462ed871a7a30190c1.png', '102', ''),
(66, 'Арбуз', '15', '64', '/shop/img/0a7d1ffa975f575203b45e1ff5dd6727.png', '103', ''),
(67, 'Лианы', '5', '64', '/shop/img/f02c1f8759a2bc66e660b9b00dc45425.png', '106', ''),
(68, 'Ворота', '7', '64', '/shop/img/0086d0bc13d5315e4986579dc058bb05.png', '107', ''),
(69, 'Кирпичные ступени', '10', '64', '/shop/img/0a341afb3cc291467356572250b2980d.png', '108', ''),
(70, 'Каменные ступени', '10', '64', '/shop/img/4e51e1c1f91637068d82d6926951f00e.png', '109', ''),
(71, 'Мицелий', '15', '64', '/shop/img/5928a3b5f94351e3515e2a5ad235b2b8.png', '110', ''),
(72, 'Адский кирпич', '15', '64', '/shop/img/f69ecf5a369469001259ddc593f951c4.png', '112', ''),
(73, 'Адский забор', '15', '64', '/shop/img/9e0e636f6d77a7a4f98b6d48b7e85f94.png', '113', ''),
(74, 'Ступени из адского кирпича', '15', '64', '/shop/img/558a06aa083b5478b7c5f44c6831ea77.png', '114', ''),
(75, 'Адский нарост', '15', '64', '/shop/img/69a3b772b215100eed61c4d3d9a07887.png', '115', ''),
(76, 'Стол зачаровывания', '4', '1', '/shop/img/4e04f2929a485d392462cecf283a88cf.png', '116', ''),
(77, 'Варочная стойка', '4', '1', '/shop/img/e9de87c7cd72c7fdd7ba52f951dbb2a7.png', '117', ''),
(78, 'Портал Края', '40', '1', '/shop/img/b0bb2eeff41bac6b214d5face1cf51d1.png', '119', ''),
(79, 'Камень Края', '5', '64', '/shop/img/b6f5f05b3f3aab2df384d91aaffe797b.png', '121', ''),
(80, 'Яйцо дракона', '70', '1', '/shop/img/446877a64087e6f8d8ed9d7ec747af0a.png', '122', ''),
(81, 'Негорящие доски', '15', '64', '/shop/img/977147f62fa2a8e921beaa1b82a805cc.png', '125', ''),
(82, 'Изумрудная руда', '2', '1', '/shop/img/d4d48731f5db1fef13d6103ff297615b.png', '129', ''),
(83, 'Изумрудный блок', '18', '1', '/shop/img/7db9c94bcabc886a8c06d5ee1e32f1fa.png', '133', ''),
(84, 'Ведро лавы', '1', '2', '/shop/img/ef59ffac30a384857cafab7c9719f7ba.png', '327', ''),
(85, 'Красная пыль', '10', '64', '/shop/img/fe627a156e7228d677a8f0abe68c4d2c.png', '331', ''),
(86, 'Медная руда', '15', '64', '/shop/img/8d64b6cc310774ade3e0fd3d94bbb7db.png', '254:5', ''),
(87, 'Оловянная руда', '15', '64', '/shop/img/2021880207338a687e9fac59b2b1cf37.png', '254:4', ''),
(88, 'Урановая руда', '15', '64', '/shop/img/0cab8dfdc9e06538b477a4354993dda8.png', '247', ''),
(89, 'Гевея', '1', '1', '/shop/img/0907133c97b854fafa3065e1d99c5a68.png', '241', ''),
(90, 'Каучук', '1', '1', '/shop/img/dd7c53298ffb1e328b3e8f9643f2a7a9.png', '30217', ''),
(91, 'Резина', '15', '64', '/shop/img/ad5583a8e6107f8a7e117c5c44bf53c3.png', '30216', ''),
(92, 'Железо', '15', '64', '/shop/img/226857fb6f2124fb17b94ef5fdf36a47.png', '30249', ''),
(93, 'Медный слиток', '15', '64', '/shop/img/b040f864ae54cef44fd62bb652a91fa1.png', '5259', ''),
(94, 'Бронзовый слиток', '15', '64', '/shop/img/47afa231460cafe4ba295e5dfabd3e30.png', '5261', ''),
(95, 'Оловянный слиток', '15', '64', '/shop/img/ad03b7286f90afb5db9706079986938f.png', '5260', ''),
(96, 'Композитный слиток', '19', '64', '/shop/img/2f5347f0120f0af85b857644d27fe149.png', '30245', ''),
(97, 'БатБокс', '1', '1', '/shop/img/bd0b2aa3b1edbcf55d17e59cb2b00ae6.png', '227', ''),
(98, 'МФЭ', '2', '1', '/shop/img/b7132df8012f526ab6e22ae57d598dc7.png', '227:1', ''),
(99, 'ЭХО', '13', '1', '/shop/img/4adaa04a33d98d19d675d38cb437bf6d.png', '227:2', ''),
(100, 'Трансформатор НН', '1', '1', '/shop/img/cd7c5a74d932dd64fd3e2f4536d2d9ae.png', '227:3', ''),
(101, 'Трансформатор СН', '2', '1', '/shop/img/e61796351289ccae8035e553c46caf12.png', '227:4', ''),
(102, 'Трансформатор ВН', '7', '1', '/shop/img/f4b4b8a046a2b6f753cfefb7a6f2f881.png', '227:5', ''),
(103, 'Батарейка', '1', '2', '/shop/img/82ff3661416788b6f5d64e47b308b096.png', '30238', ''),
(104, 'Аккумулятор', '1', '2', '/shop/img/053c515261ba9942b9f29a5fd12c63ba.png', '30239', ''),
(105, 'Лазуротроновый кристалл', '2', '1', '/shop/img/35302efea2d199016f6bbe8a4c49446e.png', '30240:27', ''),
(106, 'Низковольтный провод', '6', '64', '/shop/img/0105101dccfed3f5a0983a83a2abf6f3.png', '30184:10', ''),
(107, 'Медный провод', '6', '64', '/shop/img/7280562c7e2e838e806747aeab9a2c90.png', '30184:1', ''),
(108, 'Изолированный медный провод', '6', '64', '/shop/img/3daffe1c1d45c1950ff31941a5f6476a.png', '30184', ''),
(109, 'Золотой провод', '6', '64', '/shop/img/60285f8b97c53ba4d90c37cf4985f547.png', '30184:2', ''),
(110, 'Изолированный золотой провод', '7', '64', '/shop/img/05bfcdaac5ca1d7711347ad26db8bed3.png', '30184:3', ''),
(111, 'Золотой провод с двойной изоляцией', '7', '64', '/shop/img/941d54787c697adf427d4ac38ec8f54a.png', '30184:4', ''),
(112, 'Высоковольтный провод', '5', '64', '/shop/img/1111793f789710d2d5e5e3af311435f3.png', '30184:5', ''),
(113, 'Изолированный высоковольтный провод', '7', '64', '/shop/img/a51950c2dce42abd253d5a6c44b5f0fe.png', '30184:6', ''),
(114, 'Высоковольтный провод с двойной изоляцией', '9', '64', '/shop/img/129768b43d3ec44f4a9d0511e220d439.png', '30184:7', ''),
(115, 'Высоковольтный провод с тройной изоляцией', '13', '64', '/shop/img/64974f2580d7dc6c0c0ab3e791146a82.png', '30184:8', ''),
(116, 'Стекловолокно', '19', '64', '/shop/img/91117c527ad73c096a89a2860e79e8fa.png', '30184:9', ''),
(117, 'механизм', '1', '1', '/shop/img/344dbb7ef093ed48c0c7c48b16e9b406.png', '250', ''),
(118, 'Улучшенный механизм', '2', '1', '/shop/img/1214c8cb928d0062ca850f5dc6b30f89.png', '250:12', ''),
(119, 'Электросхема', '2', '1', '/shop/img/f89e87001744d46484528fa45e829af2.png', '30191', ''),
(120, 'Улучшенная электросхема', '2', '1', '/shop/img/01f2c8ac6f2d8f34602d91301d92e109.png', '30190', ''),
(121, 'Генератор', '2', '1', '/shop/img/625ed97e189cbd7fc03fac3afa7c476c.png', '246', ''),
(122, 'Геотермальный генератор', '3', '1', '/shop/img/8b6772300011c0bc83ba654e4f7c02ec.png', '246:1', ''),
(123, 'Солнечная панель', '5', '1', '/shop/img/e8a4c58c80d591af13683e3c55f80b13.png', '246:3', ''),
(124, 'Ядерный реактор', '15', '1', '/shop/img/a513ed2eadb115a904a74a58dd6bfb74.png', '246:5', ''),
(125, 'Блок реактора', '10', '1', '/shop/img/9fe273c1563b5511db4acbf0568b4cef.png', '233', ''),
(126, 'Обогащённый уран', '2', '1', '/shop/img/c5570f2d8b4730206f7ad323a7c969b1.png', '30244', ''),
(127, 'Обшивка реактора', '4', '1', '/shop/img/46e107e0994d7ab4697f446e3e9d4c0e.png', '30205', ''),
(128, 'Улучшенный теплоотвод', '5', '1', '/shop/img/1944c505659db5acc6130212c278b698.png', '30089', ''),
(129, 'Теплоотвод', '2', '1', '/shop/img/096e5ceeb1bb7dfa6b2edd68b2a84e12.png', '30093', ''),
(130, 'Урановый стержень', '2', '1', '/shop/img/4ab7e0edf4c908c9a400ecd30919f03b.png', '30207', ''),
(131, 'Урановый стержень x2', '4', '1', '/shop/img/9c79d536f6467ba1b28289206a5ba4d4.png', '30102', ''),
(132, 'Урановый стержень х4', '7', '1', '/shop/img/8f70ca5f32fa79cbd4764fac8caac705.png', '30101', ''),
(133, 'Железная печка', '1', '1', '/shop/img/5ae260830aadf883dc058c10c7439907.png', '250:1', ''),
(134, 'Электрическая печка', '2', '1', '/shop/img/c5d857c25da1269d89ce66403f0e8ea1.png', '250:2', ''),
(135, 'Дробилка', '3', '1', '/shop/img/c3b1965202f92f05fe9ddf703b38b329.png', '250:3', ''),
(136, 'Экстрактор', '3', '1', '/shop/img/bc0798955af49dfa9f51faa595c061de.png', '250:4', ''),
(137, 'Компрессор', '3', '1', '/shop/img/afe9cb8aea852f0e4ba9ef1c184f5308.png', '250:5', ''),
(138, 'Утилизатор', '3', '1', '/shop/img/3499521b19d8286e904a57e4027e3f57.png', '250:11', ''),
(139, 'Наполнитель', '3', '1', '/shop/img/79944de2142183866f29d7c1633ef647.png', '250:6', ''),
(140, 'Индукционная печка', '3', '1', '/shop/img/1ffa21c602a38d10678e69b138803bbe.png', '250:13', ''),
(141, 'Генератор Материи', '20', '1', '/shop/img/472d75a80e8c2134a463314951de07c8.png', '250:14', ''),
(142, 'Электролампа', '1', '1', '/shop/img/751279775fda81c2dc39c7666ec27252.png', '219', ''),
(143, 'Личный сейф', '4', '1', '/shop/img/622e12c084c63d889383231b2ee6d29b.png', '225', ''),
(146, 'Торговый автомат', '2', '1', '/shop/img/0c635e52a0806e3ceb64f3c9a2b1fea6.png', '225:1', ''),
(147, 'Ускоритель', '2', '1', '/shop/img/a9fd3f518a6a0a15b51a90f20bf384a9.png', '30125', ''),
(148, 'Трансформатор', '2', '1', '/shop/img/e019a907833e19e3cf18e9ce2679d369.png', '30125:1', ''),
(149, 'Энергохранитель', '2', '1', '/shop/img/86bf1f815cdc76149571ce12a93ecfad.png', '30125:2', ''),
(150, 'Железный забор', '18', '64', '/shop/img/584bbef8d2dfa90048547931e8c3d3bf.png', '232', ''),
(151, 'Укреплённое стекло', '1', '5', '/shop/img/6fada07c124ded718d8d3a9a6e8c8a5b.png', '230', ''),
(152, 'Укреплённый камень', '1', '5', '/shop/img/da80bd31957d349be3b1ff534f777e4c.png', '231', ''),
(153, 'Укреплённая дверь', '1', '5', '/shop/img/03a4ca44347041d02bad06ff046d50ee.png', '30185', ''),
(154, 'Леса', '10', '64', '/shop/img/fafc384646f6f2ad852868196effeebc.png', '220', ''),
(155, 'Железные леса', '10', '64', '/shop/img/5bfd79877c4245c4892bfb9f886a0e09.png', '216', ''),
(156, 'Медный блок', '6', '4', '/shop/img/2c860d475ba3bff18272c639a4756369.png', '224', ''),
(157, 'Оловянный блок', '6', '4', '/shop/img/d0190a2b039bc6e8b6a42372019d0c14.png', '224:1', ''),
(158, 'Бронзовый блок', '7', '4', '/shop/img/fe430be482859efca1837d0b10512c8a.png', '224:2', ''),
(159, 'Бронзовый блок', '7', '4', '/shop/img/fe430be482859efca1837d0b10512c8a.png', '224:2', ''),
(160, 'Урановый блок', '8', '4', '/shop/img/33ba6e188ab9f807c73284c7a8fcf275.png', '224:3', ''),
(161, 'Резиновый лист', '4', '10', '/shop/img/5cf26995889df418787e1d2abd2ec118.png', '234', ''),
(162, 'Композит', '5', '5', '/shop/img/6d7a98a810f14febbfd5e68ce01d8ef3.png', '30187', ''),
(163, 'Углепластик', '5', '5', '/shop/img/08ee1bec5df40465fadda0664e8b61d0.png', '30150', ''),
(164, 'Материя', '10', '5', '/shop/img/6914583a6574367f7a0de4aa797e49ac.png', '30188', ''),
(165, 'Иридиевый композит', '10', '1', '/shop/img/f9565e06b1b25700856178adb26fb7e5.png', '30147', ''),
(166, 'Угольная пыль', '5', '10', '/shop/img/150a5a5caf2455db82e037b78cb1546b.png', '30256', ''),
(167, 'Наношлем', '15', '1', '/shop/img/807329f615b99951f7c30c9f53b08e1e.png', '30178:27', ''),
(168, 'Наножилет', '15', '1', '/shop/img/0c3b297ab95bfefad731c66fa7565d30.png', '30177:27', ''),
(169, 'Нанопоножи', '15', '1', '/shop/img/8b4ff887f0d86772d24f62d43a13a0f9.png', '30176:27', ''),
(170, 'Наноботинки', '15', '1', '/shop/img/015ae4b9046dfa6eda7141bffc400551.png', '30175:27', ''),
(171, 'Квантовый шлем', '100', '1', '/shop/img/66bbf0f93df25937bb84e4a5e5af4709.png', '30174:27', ''),
(172, 'Квантовый жилет', '100', '1', '/shop/img/33663b82595a728d43b42117548e0520.png', '30173:27', ''),
(173, 'Квантовые поножи', '100', '1', '/shop/img/58bbef0963c7d9e9a15f608630b354cc.png', '30172:27', ''),
(174, 'Квантовые ботинки', '100', '1', '/shop/img/83cc93bc8c2806ffe0de1358fa4b2589.png', '30171:27', ''),
(175, 'Аккумуляторный ранец', '10', '1', '/shop/img/d998b559ab6814e69288adff1620b716.png', '30180:27', ''),
(176, 'Лазуротроновый ранец', '10', '1', '/shop/img/81c6dae407f73c10ee992ca329b80725.png', '30127:27', ''),
(177, 'Реактивный ранец', '10', '1', '/shop/img/5171b41281ee5af297ddad7550d3750c.png', '30210:27', ''),
(178, 'Резиновые ботинки', '5', '1', '/shop/img/355a51e3871422b81514f39aa04325ac.png', '30211', ''),
(179, 'Цепная пила', '5', '1', '/shop/img/a935d95fd8d7a3ad33dd92be7317f696.png', '30233:27', ''),
(180, 'Алмазный бур', '5', '1', '/shop/img/32901d1a16a7b920a0bce87fddf443d9.png', '30234:27', ''),
(181, 'Наносабля', '5', '1', '/shop/img/a47264bd9766953573cfaac0c1edbb8f.png', '30149:27', ''),
(182, 'Гаечный ключ', '5', '1', '/shop/img/56b9b37f62f0ffd217ab578497622843.png', '30183', ''),
(183, 'Электроключ', '4', '1', '/shop/img/ba7e4a805c9e417aa0dd71b407ed27c6.png', '30140:27', '');

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
